{"id":8316,"date":"2020-05-07T09:56:34","date_gmt":"2020-05-07T13:56:34","guid":{"rendered":"https:\/\/cptl.ufms.br\/?p=8316"},"modified":"2020-05-07T09:56:34","modified_gmt":"2020-05-07T13:56:34","slug":"ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus","status":"publish","type":"post","link":"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/","title":{"rendered":"UFMS avança nos investimentos para melhorar infraestrutura nos câmpus"},"content":{"rendered":"<p>Nos últimos meses têm sido investidos recursos na melhoria da infraestrutura na Cidade Universitária (saiba mais aqui) e nos câmpus. “Assumimos como compromisso revitalizar estruturas existentes e construir novas para atender as necessidades da comunidade acadêmica nos três eixos: pesquisa, ensino e extensão”, comenta o pró-reitor de Administração e Infraestrutura (Proadi) Augusto Malheiros. De acordo com o pró-reitor, tudo está acontecendo em ritmo acelerado.<a href=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-12.01.56.jpeg\" rel=\"lightbox[51595]\"><img decoding=\"async\" loading=\"lazy\" class=\" wp-image-51598 alignright\" src=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-12.01.56-300x165.jpeg\" alt=\"\" width=\"362\" height=\"199\" \/><\/a><\/p>\n<p>Em Paranaíba, por exemplo, o prédio que vai abrigar as instalações do futuro curso de Medicina Veterinária está em fase inicial de construção. “É uma conquista muito grande, a possibilidade de termos o curso aqui representa a conquista de um sonho. Além do prédio amplo, com três andares, abrigar as instalações do futuro curso, poderá ser utilizado também para suprir outras demandas, já que lá salas de reuniões, de vídeo conferência e salas de aulas. Aguardamos ansiosos pela conclusão da obra e, a partir daí, continuaremos a luta pela implantação do curso de Medicina Veterinária”, ressalta a diretora do campus Andreia Cristina Ribeiro. Para ela, os investimentos contribuem para o crescimento e fortalecimento da UFMS no município.<\/p>\n<p>No campus de Corumbá, foi entregue a obra do Restaurante Universitário com área total construída de 475 metros quadrados. De acordo com o chefe da Coordenadoria de Planejamento, Obras e Sustentabilidade (CPO), vinculada à Proadi, Paulo Ewerton de Oliveira Falco estão em fase inicial de projeto a ampliação da quadra e da Clínica de Psicologia. “Em fase final de confecção do orçamento estão ainda a adequação de acessibilidade na Unidade 2 e a obra de contenção de encosta, em região próxima ao bloco 1, na Unidade 1”, explica.<\/p>\n<p><a href=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-10.55.17.jpeg\" rel=\"lightbox[51595]\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-51599 alignleft\" src=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-10.55.17-300x225.jpeg\" alt=\"\" width=\"300\" height=\"225\" \/><\/a>“Uma das grandes obras que está sendo realizada é a revitalização do bloco C, que durante muito tempo ficou abandonado e ganhará salas para de coordenações de curso e secretaria, melhorando as condições de atendimento da comunidade acadêmica”, conta o diretor Aguinaldo Silva. “Vamos ampliar nosso espaço para as aulas práticas de Educação Física, além da ampliação da quadra está planejada uma manutenção na piscina, que tem mais de 40 anos. Isso irá possibilitar incremento também na prática de esportes pelos estudantes”, fala. O diretor destacou também a importância das obras na Clínica de Psicologia e as melhorias na Biblioteca que estão previstas para 2020. “A reforma na Clínica vai ajudar ainda mais no fortalecimento das atividades do curso, pois a unidade será utilizada para consultas e outros projetos de ensino, pesquisa e extensão. Há previsão de melhorias também na Biblioteca que atenderão os anseios de estudantes, deixando o espaço mais agradável. Todas essas obras devem melhorar nossas atividades em Corumbá”, diz o diretor.<\/p>\n<p>A partir do dia 18 de maio, o Restaurante Universitário do campus de Três Lagoas passará por reforma e ampliação que resultará além do aumento na área construída de cerca de 300 para mais de 500 metros quadrados, em uma nova central de gás e em adequações para atendimento às exigências do Corpo de Bombeiros e Vigilância Sanitária. Ainda estão em fase final de atualização dos orçamentos as obras do novo bloco multiuso e guarita na Unidade 2, além da ampliação da rede elétrica.<\/p>\n<p><a href=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-17.26.48-1.jpeg\" rel=\"lightbox[51595]\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-51596 alignright\" src=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-17.26.48-1-300x225.jpeg\" alt=\"\" width=\"300\" height=\"225\" \/><\/a>A Clínica Escola Integrada, localizada na Unidade 1 está sendo reformada e após a conclusão trará benefícios para acadêmicos e professores dos cursos da área de saúde e também à comunidade do município, pois ofertará consultas em diversas especialidades médicas. “É um sonho antigo, pois a Clínica atenderá os cursos de Enfermagem e Medicina e disponibilizará consultas gratuitas e de qualidade à população em ginecologia e obstetrícia, clínica geral, pediatria, além de oftalmologia, psiquiatria, cardiologia, nefrologia, neurologia, infectologia, urologia, dermatologia, endocrinologia. Na área de Enfermagem serão realizados atendimentos relacionados aos programas de atenção básica, realização de verificação de sinais vitais, nebulização, administração de medicamentos, glicemia capilar, entre outros”, comenta a responsável pela Clínica Priscila Balderrama. No campus também foram iniciados os trabalhos para elaboração do projeto de reforma e adequação às normas de prevenção a incêndio e pânico do anfiteatro.<\/p>\n<p><a href=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-07.59.36-2.jpeg\" rel=\"lightbox[51595]\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-51600 alignleft\" src=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-07.59.36-2-300x208.jpeg\" alt=\"\" width=\"300\" height=\"208\" \/><\/a>Em Aquidauana, as obras de reforma e instalação do Restaurante Universitário foram entregues (inauguração aconteceu em fevereiro deste ano). Ainda está em execução o calçamento do estacionamento com blocos intertravados de concreto. Este serviço é realizado por meio de parceria com a prefeitura municipal. “Acreditamos que o RU esteja em condições de uso quando a maior parte das atividades presenciais for retomada. A direção do campus, com a Pró-reitoria de Assuntos Estudantis e a empresa que administra o RU estão se esforçando em relação aos encaminhamentos finais para que isso aconteça. O prédio já possui toda a estrutura necessária para o seu funcionamento. Neste momento, estão sendo instalados os equipamentos que serão utilizados nas atividades do restaurante”, explica o diretor Auri Frübel. Sobre as adequações no estacionamento, o diretor destaca que foi fruto de um acordo de cooperação entre a universidade e o município, que prevê o serviço de lajotamento do estacionamento do bloco B, da Unidade 2, com área total de 1,5 mil metros quadrados, tendo como contrapartida a disponibilização de salas de aula para a Secretaria Municipal de Educação utilizar enquanto a Escola Caic Antonio Pace passa por reformas.<\/p>\n<p><a href=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-18.17.45.jpeg\" rel=\"lightbox[51595]\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-51601 alignright\" src=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-18.17.45-300x200.jpeg\" alt=\"\" width=\"300\" height=\"200\" \/><\/a>O campus de Naviraí deve receber em breve obras de reforma para instalação de laboratórios que irão atender o curso de Arquitetura e Urbanismo. “Já estamos em fase de licitação e a obra deve ser realizada com o apoio da Fapec”, explica o chefe da CPO. Entre os laboratórios estão o de Informática Aplicada à Arquitetura e Urbanismo; Desenho Arquitetônico; Maquete e Design Paramétrico; Conforto Ambiental; Materiais e Técnicas Construtivas. De acordo com o diretor do campus Daniel Henrique Lopes também será ampliada a iluminação da área externa. Os investimentos são provenientes de convênio entre a UFMS e o governo do estado por meio de emenda parlamentar. “Nos últimos anos, Naviraí tem se destacado como polo regional de educação e a UFMS tem significativa participação nisso. A adequação de espaço físico e a aquisição de materiais e equipamentos são fundamentais para oferecer aos acadêmicos um ensino de qualidade”, destaca o diretor.<\/p>\n<p>Já em Nova Andradina, os projetos de reforma para instalação de laboratórios do curso de Engenharia de Produção e para construção de passarela interligando os blocos 2 e H estão em fase de licitação. “Estamos sendo contemplados com laboratórios de Química e Física que já são muito esperados pela comunidade acadêmica. Eles atenderão o curso de Engenharia de Produção, mas também contribuirão para consolidar a o campus como polo de desenvolvimento de projetos inovadores e como integrante de ações dos parques tecnológicos, contribuindo para criação de novos produtos para a região”, fala a diretora Solange Fachin. De acordo com Solange, a reitoria tem se preocupado com a educação de qualidade também nos campus. “Nosso campus foi contemplado com essa obra e a da passarela que também já era um anseio de toda a comunidade, pois a ligação vai proporcionar mais conforto e segurança a quem precisa se deslocar entre as unidades”, ressalta.<\/p>\n<p><a href=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-14.29.05-3.jpeg\" rel=\"lightbox[51595]\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-51602 alignleft\" src=\"https:\/\/www.ufms.br\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-05-at-14.29.05-3-300x228.jpeg\" alt=\"\" width=\"300\" height=\"228\" \/><\/a>Por meio de uma parceria com a prefeitura de Chapadão do Sul, o campus da UFMS terá o estacionamento pavimentado. As obras já começaram e devem ser finalizadas em breve. “Era algo que nós esperávamos há um tempo com ansiedade. Há aproximadamente dois anos. começamos a negociar com a prefeitura para que pudéssemos fazer a pavimentação dessa área, que possui 4,5 mil metros quadrados. Compramos boa parte do material utilizado e a prefeitura adquiriu o restante, além de fornecer o maquinário e a mão de obra. Temos dois servidores que auxiliam com a poda das copas de algumas árvores e a previsão é de que tudo esteja pronto em duas semanas”, comenta o diretor Kleber Gastaldi.<\/p>\n<p>Ponta Porã receberá serviços de pavimentação asfáltica e em todos os câmpus serão distribuídos pergolados, mesas e bancos. “Também vamos instalar lixeiras ecológicas”, finaliza o chefe da CPO.<\/p>\n<p>&nbsp;<\/p>\n<p><em>Texto: Vanessa Amin, com colaboração dos estagiários da Agecom nos câmpus Evelyn Costa (Três Lagoas), Michel dos Santos (Nova Andradina), Brunna Oliveira (Paranaíba), Juliana Overlar (Aquidauana), Adolpho Nilson (Naviraí) e Vitória Bernardo (Chapadão do Sul)<\/em><\/p>\n<p><em>Fotos: Corumbá – Aguinaldo Silva, Três Lagoas – Evelyn Costa, Aquidauana – Juliana Ovelar\/João Doarth, Paranaíba – Leonardo Chaves, Chapadão do Sul – Vitória Bernardo e Naviraí – Felipe Silva Vedovoto.<\/em><\/p>","protected":false},"excerpt":{"rendered":"<p>Nos últimos meses têm sido investidos recursos na melhoria da infraestrutura na Cidade Universitária (saiba mais aqui) e nos câmpus. “Assumimos como compromisso revitalizar estruturas existentes e construir novas para atender as necessidades da comunidade acadêmica nos três eixos: pesquisa, ensino e extensão”, comenta o pró-reitor de Administração e Infraestrutura (Proadi) Augusto Malheiros. De acordo [&hellip;]<\/p>\n","protected":false},"author":34939,"featured_media":8317,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"ngg_post_thumbnail":0},"categories":[3,2],"tags":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v20.12 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>UFMS avança nos investimentos para melhorar infraestrutura nos câmpus - CPTL<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"[:pb]UFMS avança nos investimentos para melhorar infraestrutura nos câmpus[:] - CPTL\" \/>\n<meta property=\"og:description\" content=\"Nos últimos meses têm sido investidos recursos na melhoria da infraestrutura na Cidade Universitária (saiba mais aqui) e nos câmpus. “Assumimos como compromisso revitalizar estruturas existentes e construir novas para atender as necessidades da comunidade acadêmica nos três eixos: pesquisa, ensino e extensão”, comenta o pró-reitor de Administração e Infraestrutura (Proadi) Augusto Malheiros. De acordo [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/\" \/>\n<meta property=\"og:site_name\" content=\"CPTL\" \/>\n<meta property=\"article:published_time\" content=\"2020-05-07T13:56:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/cptl.ufms.br\/files\/2020\/05\/WhatsApp-Image-2020-05-04-at-12.01.55.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"767\" \/>\n\t<meta property=\"og:image:height\" content=\"515\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"secom\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Escrito por\" \/>\n\t<meta name=\"twitter:data1\" content=\"secom\" \/>\n\t<meta name=\"twitter:label2\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/\",\"url\":\"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/\",\"name\":\"[:pb]UFMS avança nos investimentos para melhorar infraestrutura nos câmpus[:] - CPTL\",\"isPartOf\":{\"@id\":\"https:\/\/cptl.ufms.br\/#website\"},\"datePublished\":\"2020-05-07T13:56:34+00:00\",\"dateModified\":\"2020-05-07T13:56:34+00:00\",\"author\":{\"@id\":\"https:\/\/cptl.ufms.br\/#\/schema\/person\/3b53404a2ed64520275454020e2ebbd3\"},\"breadcrumb\":{\"@id\":\"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Início\",\"item\":\"https:\/\/cptl.ufms.br\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"UFMS avança nos investimentos para melhorar infraestrutura nos câmpus\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/cptl.ufms.br\/#website\",\"url\":\"https:\/\/cptl.ufms.br\/\",\"name\":\"CPTL\",\"description\":\"Campus de Três Lagoas\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/cptl.ufms.br\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/cptl.ufms.br\/#\/schema\/person\/3b53404a2ed64520275454020e2ebbd3\",\"name\":\"secom\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-BR\",\"@id\":\"https:\/\/cptl.ufms.br\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8a5dda790a06205fffb3cd15168e4707?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8a5dda790a06205fffb3cd15168e4707?s=96&d=mm&r=g\",\"caption\":\"secom\"},\"url\":\"https:\/\/cptl.ufms.br\/author\/secom\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"[:pb]UFMS avança nos investimentos para melhorar infraestrutura nos câmpus[:] - CPTL","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/","og_locale":"pt_BR","og_type":"article","og_title":"[:pb]UFMS avança nos investimentos para melhorar infraestrutura nos câmpus[:] - CPTL","og_description":"Nos últimos meses têm sido investidos recursos na melhoria da infraestrutura na Cidade Universitária (saiba mais aqui) e nos câmpus. “Assumimos como compromisso revitalizar estruturas existentes e construir novas para atender as necessidades da comunidade acadêmica nos três eixos: pesquisa, ensino e extensão”, comenta o pró-reitor de Administração e Infraestrutura (Proadi) Augusto Malheiros. De acordo [&hellip;]","og_url":"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/","og_site_name":"CPTL","article_published_time":"2020-05-07T13:56:34+00:00","og_image":[{"width":767,"height":515,"url":"https:\/\/cptl.ufms.br\/files\/2020\/05\/WhatsApp-Image-2020-05-04-at-12.01.55.jpeg","type":"image\/jpeg"}],"author":"secom","twitter_card":"summary_large_image","twitter_misc":{"Escrito por":"secom","Est. tempo de leitura":"8 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/","url":"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/","name":"[:pb]UFMS avança nos investimentos para melhorar infraestrutura nos câmpus[:] - CPTL","isPartOf":{"@id":"https:\/\/cptl.ufms.br\/#website"},"datePublished":"2020-05-07T13:56:34+00:00","dateModified":"2020-05-07T13:56:34+00:00","author":{"@id":"https:\/\/cptl.ufms.br\/#\/schema\/person\/3b53404a2ed64520275454020e2ebbd3"},"breadcrumb":{"@id":"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/cptl.ufms.br\/2020\/05\/07\/ufms-avanca-nos-investimentos-para-melhorar-infraestrutura-nos-campus\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Início","item":"https:\/\/cptl.ufms.br\/"},{"@type":"ListItem","position":2,"name":"UFMS avança nos investimentos para melhorar infraestrutura nos câmpus"}]},{"@type":"WebSite","@id":"https:\/\/cptl.ufms.br\/#website","url":"https:\/\/cptl.ufms.br\/","name":"CPTL","description":"Campus de Três Lagoas","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/cptl.ufms.br\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"},{"@type":"Person","@id":"https:\/\/cptl.ufms.br\/#\/schema\/person\/3b53404a2ed64520275454020e2ebbd3","name":"secom","image":{"@type":"ImageObject","inLanguage":"pt-BR","@id":"https:\/\/cptl.ufms.br\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8a5dda790a06205fffb3cd15168e4707?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8a5dda790a06205fffb3cd15168e4707?s=96&d=mm&r=g","caption":"secom"},"url":"https:\/\/cptl.ufms.br\/author\/secom\/"}]}},"_links":{"self":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/posts\/8316"}],"collection":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/users\/34939"}],"replies":[{"embeddable":true,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/comments?post=8316"}],"version-history":[{"count":1,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/posts\/8316\/revisions"}],"predecessor-version":[{"id":8318,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/posts\/8316\/revisions\/8318"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/media\/8317"}],"wp:attachment":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/media?parent=8316"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/categories?post=8316"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/tags?post=8316"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}