{"id":833,"date":"2016-02-04T09:39:01","date_gmt":"2016-02-04T13:39:01","guid":{"rendered":"http:\/\/cptl.sites.ufms.br\/?page_id=833"},"modified":"2021-09-03T12:57:38","modified_gmt":"2021-09-03T16:57:38","slug":"normas-e-procedimentos","status":"publish","type":"page","link":"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/","title":{"rendered":"Normas e procedimentos de funcionamento do Sibi\/UFMS"},"content":{"rendered":"<p style=\"text-align: center\"><strong>RESOLUÇÃO Nº 183-CD\/UFMS, DE 20 DE AGOSTO DE 2021<\/strong><\/p>\n<p style=\"text-align: center\">Aprova as normas e os procedimentos de funcionamento do<br \/>\nSistema de Bibliotecas no âmbito da Fundação Universidade<br \/>\nFederal de Mato Grosso do Sul.<\/p>\n<p>O PRESIDENTE DO CONSELHO DIRETOR da Fundação Universidade Federal de Mato Grosso do Sul, no uso de suas atribuições legais, em atendimento ao Decreto nº 10.139, de 28 de novembro de 2019, e considerando o contido no Processo nº 23104.023541\/2021-86, resolve, ad referendum:<\/p>\n<p>Art. 1º Ficam aprovadas as normas e os procedimentos de funcionamento do Sistema de Bibliotecas no âmbito da Fundação Universidade Federal de Mato Grosso do Sul (UFMS).<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO I<\/strong><br \/>\n<strong>DISPOSIÇÕES PRELIMINARES<\/strong><\/p>\n<p>Art. 2º O Sistema de Bibliotecas (Sibi\/UFMS) está subordinado à Pró-Reitoria de Graduação (Prograd), e tem como finalidade oferecer estrutura adequada para organizar, armazenar e disseminar informações à Comunidade Universitária e à sociedade, além de permitir o livre acesso a materiais bibliográficos e\/ou audiovisuais e a informações de qualidade para o desenvolvimento cultural e científico, de forma sustentável e inclusiva a qualquer interessado.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO II<\/strong><br \/>\n<strong>DA COMPOSIÇÃO DO SISTEMA DE BIBLIOTECAS<\/strong><\/p>\n<p>Art. 3º O Sibi\/UFMS é composto por:<br \/>\nI – Biblioteca Central; e<br \/>\nII – Bibliotecas dos Câmpus da UFMS.<\/p>\n<p>Art. 4º As Bibliotecas dos Câmpus da UFMS vinculam-se administrativamente, direta ou indiretamente à Direção dos Câmpus, e tecnicamente à Diretoria de Bibliotecas da Pró-Reitoria de Graduação, e a Biblioteca Central vincula-se administrativamente à Pró-Reitoria de Graduação.<\/p>\n<p>Art. 5º As Bibliotecas do Sibi\/UFMS serão assessoradas pela Comissão de Apoio ao Desenvolvimento de Coleções da UFMS (Codec\/UFMS).<\/p>\n<p>Art. 6º A Comissão de Apoio ao Desenvolvimento de Coleções da UFMS (Codec\/UFMS) é constituída:<br \/>\nI – pelo Diretor da Diretoria de Bibliotecas, como Presidente;<br \/>\nII – pelo Secretário da Secretaria de Desenvolvimento de Coleções; como Vice-Presidente; e<br \/>\nIII – por um professor, com respectivo suplente, representante de cada Unidade da Administração Setorial, indicado pelo Diretor da Unidade.<\/p>\n<p>§1° Os membros citados no inciso III serão integrados à Comissão por meio de Portaria do Pró-Reitor de Graduação, com mandato de dois anos, podendo ser reconduzidos por mais dois anos.<\/p>\n<p>§2° Após o mandato de dois anos, se não houver manifestação da Unidade da Administração Setorial, os membros citados no inciso III poderão ser reconduzidos automaticamente à função de representante na Comissão.<\/p>\n<p>§3° O Presidente da Codec\/UFMS será substituído, em suas faltas eventuais ou impedimentos legais, pelo Vice-Presidente da Codec\/UFMS.<\/p>\n<p>Art. 7º Compete à Codec\/UFMS:<br \/>\nI – orientar os professores e aos demais membros da Comunidade Universitária,<br \/>\nno que se refere ao processo de aquisição de material bibliográfico e as questões relativas ao Repositório Institucional;<br \/>\nII – examinar as solicitações de compra de material bibliográfico, encaminhadas pelos professores, e consultar o Núcleo Docente Estruturante do Curso, quando houver necessidade;<br \/>\nIII – analisar e organizar as sugestões de aquisição, de acordo com o recurso financeiro recebido, utilizando critérios e prioridades informadas pela Biblioteca;<br \/>\nIV – gerenciar os recursos financeiros destinados à aquisição de material bibliográfico para o Sistema de Bibliotecas da UFMS;<br \/>\nV – assessorar na determinação de assuntos que, por sua natureza, exijam a opinião de especialista na área;<br \/>\nVI – emitir parecer sobre aquisição e doações de coleções particulares e de obras raras que, pela sua importância, devam ser incorporadas ao acervo institucional;<br \/>\nVII – avaliar o material bibliográfico constante no acervo que pode ser descartado e destinado à baixa patrimonial;<br \/>\nVIII – manter atualizada a lista de pedidos, ficando atentos ao prazo estabelecido pela Biblioteca;<br \/>\nIX – tomar ciência de novos materiais bibliográficos disponíveis na Biblioteca Central, colaborando\/incentivando medidas para que esse material seja distribuído em sua Unidade o mais rápido possível;<br \/>\nX – supervisionar o trâmite da entrega de materiais novos em sua Unidade, para que se tornem disponíveis, o mais breve possível, nas estantes da biblioteca;<br \/>\nXI – sugerir material bibliográfico para substituição nos casos em que o material extraviado ou deteriorado tenha que ser reposto, mas que esteja indisponível no mercado;<br \/>\nXII – indicar o valor médio de mercado para compensação do material extraviado ou deteriorado caso o usuário opte por ressarcir financeiramente a Instituição;<br \/>\nXIII – atuar como gestor local da sua Unidade no Repositório Institucional;<br \/>\nXIV – responder às eventuais solicitações de confirmação de dados sobre a Comunidade da Unidade e de Curso\/Programa e estar apto a participar de eventuais avaliações dos serviços do RI\/UFMS; e<br \/>\nXV – informar à Diretoria de Bibliotecas na impossibilidade de continuar a representar sua Unidade nesta Comissão.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO III<br \/>\nDO FUNCIONAMENTO DAS BIBLIOTECAS<\/strong><\/p>\n<p>Art. 8º O horário de atendimento ao público das Bibliotecas do Sibi\/UFMS deverá ser compatível com os horários dos cursos regulares de graduação e de pós-graduação das respectivas Unidades da Administração Setorial da UFMS.<\/p>\n<p>Parágrafo único. Os serviços realizados pelas Bibliotecas deverão ser encerrados quinze minutos antes do término de cada expediente.<\/p>\n<p>Seção I<br \/>\nDos Serviços e dos Produtos Oferecidos<\/p>\n<p>Art. 9º O Sibi\/UFMS oferecerá os seguintes serviços e produtos à Comunidade Universitária:<br \/>\nI – cadastro de usuários;<br \/>\nII – acesso à base de dados;<br \/>\nIII – acesso a livros eletrônicos;<br \/>\nIV – Empréstimo Domiciliar Normal – EDN;<br \/>\nV – Empréstimo Domiciliar Integrado – EDI;<br \/>\nVI – Empréstimo entre Bibliotecas – EEB da UFMS;<br \/>\nVII – Empréstimo Especial – EE;<br \/>\nVIII – renovação e reserva de materiais;<br \/>\nIX – catálogo coletivo automatizado para pesquisas ao acervo das Bibliotecas da UFMS;<br \/>\nX – declaração Nada Consta;<br \/>\nXI – treinamentos e visitas orientadas por meio de agendamentos;<br \/>\nXII – guarda-volumes;<br \/>\nXIII – comutação bibliográfica: obtenção de cópias de documentos técnico científicos disponíveis em acervos de bibliotecas nacionais e internacionais, com valores regidos por legislação específica;<br \/>\nXIV – levantamento bibliográfico;<br \/>\nXV – recursos para pesquisas: computadores disponíveis para pesquisas em sites exclusivamente acadêmicos, entre eles, bases de dados e livros eletrônicos;<br \/>\nXVI – áreas para estudo;<br \/>\nXVII – orientação bibliográfica; e<br \/>\nXVIII – aquisição e tratamento técnico de materiais bibliográficos e\/ou audiovisuais do acervo UFMS.<\/p>\n<p>§1° A disponibilidade dos serviços poderá variar em função da estrutura de cada Biblioteca.<\/p>\n<p>§2° Aos usuários vinculados à UFMS será oferecido o acesso remoto à determinadas bases de dados e livros eletrônicos mediante login e senha.<\/p>\n<p>§3° Os serviços e produtos oferecidos deverão ser acessíveis por meio de recursos, infraestrutura e mobiliários adequados às pessoas com deficiência.<\/p>\n<p>§4° Os serviços e os produtos direcionados à comunidade externa estão descritos nos incisos acima: II, IX, XI, XII, XIII e XVI.<\/p>\n<p>Seção II<br \/>\nDos Usuários do Sibi\/UFMS e do Cadastro<\/p>\n<p>Art. 10. São considerados usuários do Sibi\/UFMS a Comunidade Universitária e a comunidade externa.<\/p>\n<p>Parágrafo único. Entende-se por Comunidade Universitária os Estudantes e os Servidores (professores e técnico-administrativos) vinculados à UFMS.<\/p>\n<p>Art. 11. Somente a Comunidade Universitária terá acesso ao cadastro no Sibi\/UFMS para efetuar empréstimos, a saber:<br \/>\nI – estudantes dos Curso de Graduação;<br \/>\nII – estudantes dos Cursos de Pós-Graduação stricto sensu e lato sensu;<br \/>\nIII – estudantes dos Programas de Residência da UFMS;<br \/>\nIV – professores da Carreira do Magistério Superior da UFMS;<br \/>\nV – técnico-administrativos da UFMS;<br \/>\nVI – estudantes de instituições conveniadas à UFMS;<br \/>\nVI – professores Visitantes, Substitutos e\/ou Professores Contratados em<br \/>\ncaráter temporário pela UFMS; e<br \/>\nVIII – funcionários do Hospital Universitário Maria Aparecida Pedrossian (HUMAP\/UFMS) contratados pela Empresa Brasileira de Serviços Hospitalares (Ebserh).<\/p>\n<p>§1º Os usuários de que trata os incisos de I à V devem estar regularmente matriculados nos Sistemas Acadêmico (Siscad), de Gestão de Pós-Graduação (Sigpos) ou de Gestão de Pessoal (SGP) da UFMS.<\/p>\n<p>§2º As Bibliotecas do Sibi\/UFMS não se responsabilizarão pela utilização da Identidade Estudantil, Identidade Funcional ou Declaração, e ainda pelo uso da senha pessoal de acesso por terceiros, para uso dos serviços e produtos oferecidos pelo Sibi\/UFMS.<\/p>\n<p>§3º O estudante regularmente matriculado, que também pertencer ao Quadro de Pessoal da UFMS, deverá optar pela sua categoria funcional.<\/p>\n<p>Art. 12. Os estudantes especiais de graduação e de pós-graduação, os Professores Voluntários, os estudantes e os professores que não possuam número de matrícula da UFMS, mas que comprovem vínculos temporários com a Universidade, poderão realizar empréstimo mediante autorização de um responsável, Professor ou Técnico-<br \/>\nAdministrativo efetivos do Quadro da UFMS, que se responsabilizará pelos materiais emprestados.<\/p>\n<p>Art. 13. Ao término do vínculo do usuário com a UFMS os direitos de empréstimos de materiais bibliográficos e\/ou audiovisuais serão encerrados.<\/p>\n<p>Parágrafo único. O afastamento automático do usuário não impede a cobrança dos materiais em sua posse.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO IV<\/strong><br \/>\n<strong>DA CONSULTA E DO EMPRÉSTIMO DE MATERIAIS<\/strong><\/p>\n<p>Art. 14. O acervo do Sistema é de livre acesso, exceto às coleções especiais do acervo das Bibliotecas do Sibi\/UFMS.<br \/>\nParágrafo único. Para acesso às coleções especiais, o usuário deverá solicitar autorização prévia à responsável pela Biblioteca, e, quando necessário, poderá ser acompanhado por Servidor.<\/p>\n<p>Art. 15. Entende-se como materiais bibliográficos e\/ou audiovisuais que possam ser emprestados: livros, mapas, CD-ROM, DVD, CD-Música, Disquete, Gravação de Som e Gravação de Vídeo.<\/p>\n<p>Parágrafo único. Obras de referência, dissertações e teses, periódicos, folhetos, obras direcionadas apenas para consulta local, coleções especiais ou quaisquer tipos de materiais a serem consideradas obras raras, serão excluídos das modalidades de empréstimo.<\/p>\n<p>Seção I<br \/>\nDo Empréstimo<\/p>\n<p>Art. 16. As Bibliotecas da UFMS oferecerão quatro modalidades de empréstimo:<br \/>\nI – Empréstimo Domiciliar Normal (EDN): permitirá que usuários, cadastrados e habilitados, emprestem pessoalmente materiais bibliográficos e\/ou audiovisuais em sua Biblioteca de origem;<br \/>\nII – Empréstimo Domiciliar Integrado (EDI): permitirá que usuários, cadastrados e habilitados, emprestem pessoalmente materiais bibliográficos e\/ou audiovisuais em quaisquer Bibliotecas da UFMS;<br \/>\nIII – Empréstimo entre Bibliotecas (EEB): permitirá que usuários, cadastrados e habilitados, solicitem, através de sua Biblioteca de origem, materiais bibliográficos e\/ou audiovisuais em quaisquer Bibliotecas da UFMS; e<br \/>\nIV – Empréstimo Especial (EE): permitirá que professores, cadastrados e habilitados, solicitem em sua Biblioteca de origem, materiais bibliográficos e\/ou audiovisuais por tempo determinado e desde que não interfira no funcionamento das atividades das Bibliotecas do Sibi\/UFMS.<\/p>\n<p>§1º As modalidades de empréstimo serão destinadas apenas aos usuários com cadastro habilitado no Sistema informatizado de gerenciamento integrado do acervo bibliográfico, independentes entre si, não excluindo uma as outras modalidades de empréstimo.<\/p>\n<p>§2º A comunidade externa à UFMS somente terá acesso ao acervo por meio de consulta local, não sendo permitido realizar o cadastro no Sibi\/UFMS para efetuar empréstimos de materiais bibliográficos e\/ou audiovisuais nas Bibliotecas da UFMS.<\/p>\n<p>§3° O limite máximo de empréstimos e seus prazos são aplicáveis a todas as modalidades, não podendo, em seu somatório, ultrapassar o estabelecido no art. 17 desta Resolução.<\/p>\n<p>§4° O empréstimo, independentemente da modalidade, ficará sujeito à disponibilidade do material no acervo da Biblioteca.<\/p>\n<p>Art. 17. O usuário cadastrado e habilitado para realizar empréstimos, conforme previsto no art. 11, desta Resolução, deverá respeitar os períodos e a quantidade determinada para sua categoria, a saber:<br \/>\nI – estudante de graduação: até quatro materiais, por até dez dias;<br \/>\nII – estudante de pós-graduação Stricto Sensu e Lato Sensu, incluindo<br \/>\nResidentes: até quatro materiais, por até vinte dias;<br \/>\nIII – professor: até oito materiais, por até vinte dias;<br \/>\nIV – técnico-administrativo: até oito materiais por até vinte dias; e<br \/>\nV – estudantes de instituições conveniadas à UFMS: até quatro materiais, por até dez dias.<\/p>\n<p>§1º Os usuários com vínculo temporário, de que trata o art. 12, desta Resolução, poderão emprestar até quatro materiais, por até dez dias.<\/p>\n<p>§2º Independentemente da categoria, será facultado o empréstimo de mapas por até três dias.<\/p>\n<p>§3º Independentemente da modalidade e categoria do usuário, para cálculo do prazo de empréstimo serão considerados dias úteis, direcionando as devoluções, reservas e renovações para o dia útil subsequente caso a data coincida com sábados, domingos e feriados.<\/p>\n<p>Art. 18. O usuário quando da utilização do empréstimo deverá respeitar os seguintes critérios:<br \/>\nI – fica vedado o empréstimo aos usuários em situação de afastamento em quaisquer Bibliotecas da UFMS;<br \/>\nII – fica vedado o empréstimo de exemplares iguais, com mesmo título e edição,<br \/>\nde qualquer tipo de material, a menos que se trate de volumes diferentes; e<br \/>\nIII – os materiais disponíveis eletronicamente, de caráter restrito, poderão ser acessados por usuários cadastrados e\/ou habilitados.<\/p>\n<p>Seção II<br \/>\nDa Devolução<\/p>\n<p>Art. 19. Caberá ao usuário efetuar a devolução na Biblioteca a qual retirou o material bibliográfico e\/ou audiovisual, independentemente da modalidade de empréstimo, até a data estabelecida.<\/p>\n<p>§1º O usuário deverá esperar o registro no sistema e aguardar a confirmação, por e-mail, da devolução efetuada.<\/p>\n<p>§2º O usuário que ultrapassar o prazo para devolução estará sujeito à penalidade prevista no art. 33, desta Resolução.<\/p>\n<p>§3º Cabe ao usuário manter seus canais de comunicação com a Biblioteca atualizados, pois o não recebimento de alertas de cobrança, via e-mail, ofício, correios, e\/ou telefone não isentará o usuário da responsabilidade de devolver o material na data estabelecida.<\/p>\n<p>Seção III<br \/>\nDa Conferência<\/p>\n<p>Art. 20. Na saída da Biblioteca, o usuário portador de material bibliográfico e\/ou audiovisual deverá, obrigatoriamente, se dirigir à fiscalização para comprovar a efetivação do empréstimo.<\/p>\n<p>Parágrafo único. O usuário que não apresentar o material à fiscalização estará sujeito à penalidade prevista no art. 34, desta Resolução.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO V<\/strong><br \/>\n<strong>DA RENOVAÇÃO DE MATERIAIS BIBLIOGRÁFICOS E\/OU AUDIOVISUAIS<\/strong><\/p>\n<p>Art. 21. A renovação será feita pelo próprio usuário por meio do sistema informatizado de gerenciamento integrado do acervo bibliográfico utilizado pelo Sibi\/UFMS, do segundo ao último dia do prazo de empréstimo.<\/p>\n<p>§1º O usuário poderá realizar renovação de materiais somente na modalidade Empréstimo Domiciliar Normal, não sendo permitida renovação nas demais modalidades de empréstimos.<\/p>\n<p>§2º Cabe ao usuário manter seus canais de comunicação com a Biblioteca atualizados, pois o não recebimento de alertas de cobrança, via e-mail, ofício, correios, e\/ou telefone não isentará o usuário da responsabilidade de renovar até o último dia do prazo de empréstimo.<\/p>\n<p>Art. 22. O usuário poderá efetuar a renovação do material bibliográfico desde que:<br \/>\nI – o usuário não esteja com afastamento;<br \/>\nII – o material não esteja reservado; e<br \/>\nIII – o material não contenha restrição.<\/p>\n<p>Art. 23. Os materiais bibliográficos e\/ou audiovisuais emprestados não terão limites de renovação.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO VI<\/strong><br \/>\n<strong>DA RESERVA DE MATERIAIS<\/strong><\/p>\n<p>Art. 24. A reserva de materiais do Sibi\/UFMS é nominal e obedece, rigorosamente, à ordem cronológica de solicitação e deverá ser feita pelo próprio usuário via sistema informatizado de gerenciamento integrado do acervo bibliográfico.<\/p>\n<p>Art. 25. O usuário poderá efetuar a reserva do material bibliográfico desde que:<br \/>\nI – o material desejado esteja emprestado para outro usuário;<br \/>\nII – o usuário que deseja efetuar a reserva não esteja com afastamento;<br \/>\nIII – não exista exemplar do título desejado disponível no acervo; e<br \/>\nIV – não possua exemplar com mesmo título e edição, de qualquer tipo de material, a menos que se trate de volumes diferentes.<\/p>\n<p>Art. 26. O material reservado estará disponível até vinte e quatro horas após seu retorno à Biblioteca, respeitando o horário de atendimento das Bibliotecas da UFMS.<\/p>\n<p>§1º A reserva será cancelada caso o material não seja retirado neste prazo, sendo disponibilizada ao próximo usuário, ou retornará ao acervo.<\/p>\n<p>§2º Caso a data de retirada da reserva coincida com sábados, domingos e feriados, a mesma estará disponível no primeiro dia útil subsequente.<\/p>\n<p>Art. 27. O usuário poderá reservar a mesma quantidade de materiais especificados no art. 17, desta Resolução, conforme sua categoria.<\/p>\n<p>§1º O usuário deverá verificar a disponibilidade do material reservado na Biblioteca e, ainda, cancelar a reserva efetuada, caso não seja mais de seu interesse.<\/p>\n<p>§2º O usuário poderá realizar reserva de materiais somente na modalidade Empréstimo Domiciliar Normal, não sendo permitida reserva nas demais modalidades de empréstimos.<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO VII<\/strong><br \/>\n<strong>DA COBRANÇA DOS MATERIAIS EM ATRASO<\/strong><\/p>\n<p>Art. 28. Caberá à Biblioteca em que o usuário retirou o material, independentemente da modalidade de empréstimo utilizada, promover periodicamente o monitoramento do usuário inadimplente, a fim de cobrar os materiais bibliográficos e\/ou audiovisuais em atraso, para manter a circulação do acervo em correto funcionamento e<br \/>\ngarantir o uso adequado do patrimônio público.<\/p>\n<p>Parágrafo único. O alerta de cobrança se dará por e-mail e\/ou ofício, via Correios e\/ou telefone contidos no cadastro do usuário.<\/p>\n<p>Art. 29. Após notificação pelas Bibliotecas da UFMS, respeitando-se o contraditório e à ampla defesa, todo e qualquer usuário que se desligar ou abandonar o curso, portando materiais bibliográficos e\/ou audiovisuais das Bibliotecas da UFMS, deverá imediatamente promover a devida reposição sob a pena de ter seu Cadastro de Pessoas<br \/>\nFísicas (CPF) incluído no Cadastro Informativo de Créditos não Quitados do Setor Público Federal (Cadin), na forma da Lei n° 10.522, de 19 de julho de 2002, bem como ter o débito inscrito em Dívida Ativa.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO VIII<\/strong><br \/>\n<strong>DO EXTRAVIO, DETERIORAÇÃO OU PERDA DE VALOR DOS MATERIAIS<\/strong><\/p>\n<p>Art. 30. Considerando que o material bibliográfico e\/ou audiovisual são bens públicos permanentes, cabe ao usuário a responsabilidade pelos empréstimos vinculados ao seu cadastro.<\/p>\n<p>Art. 31. O material bibliográfico extraviado ou danificado deverá ser reposto pelo usuário, conforme estabelecido nos arts. 59 e 60, desta Resolução.<\/p>\n<p>Parágrafo único. A apresentação de Atestado Médico, Boletim de Ocorrência, ou qualquer documento similar, não isenta o usuário de realizar a reposição do material extraviado.<\/p>\n<p>Art. 32. Enquanto não efetuar a reposição do material extraviado ou danificado, o usuário terá seu cadastro bloqueado nas Bibliotecas da UFMS, estando sujeito às penalidades previstas no arts. 33 e 35, desta Resolução.<\/p>\n<p>Art. 33. Excedido o prazo da devolução do material bibliográfico e\/ou audiovisual vinculado ao seu cadastro, todo e qualquer usuário em atraso estará sujeito à penalidade de suspensão de todas as modalidades de empréstimo de um dia útil, para cada dia útil de atraso, independentemente da quantidade de materiais emprestados.<\/p>\n<p>Parágrafo único. A apresentação de Atestado Médico, Boletim de Ocorrência, ou qualquer documento similar, não isenta o usuário da suspensão da penalidade citada no caput deste artigo.<\/p>\n<p>Art. 34. Será registrada suspensão de dez dias úteis ao usuário que:<br \/>\nI – retirar as etiquetas coladas do material bibliográfico e\/ou audiovisual; e<br \/>\nII – rasurar, riscar, sujar, amassar, molhar, retirar folhas ou capítulos do material bibliográfico e audiovisual, ou causar qualquer outra forma de dano ou avaria.<\/p>\n<p>§1º Além da penalidade mencionada neste artigo, o usuário de que trata o inciso II deverá efetuar a reposição do material bibliográfico danificado.<\/p>\n<p>§2º A suspensão de que trata o caput deste artigo será aplicada sem prejuízo de quaisquer outras previstas nesta Resolução.<\/p>\n<p>Art. 35. Independentemente da penalidade, até que se cumpra o prazo de suspensão estabelecido, o usuário não terá direito de fazer uso de nenhuma das modalidades de empréstimo oferecidas pelo Sibi\/UFMS, exceto o uso do guarda-volumes, uso das salas de estudos em grupo e computadores de pesquisa.<\/p>\n<p>Art. 36. Será instaurado Processo Administrativo Disciplinar ao usuário que for flagrado retirando das Bibliotecas da UFMS qualquer tipo de material e\/ou qualquer equipamento ou objeto pertencente às Bibliotecas da UFMS que não esteja emprestado.<\/p>\n<p>§1º Os estudantes da UFMS estarão sujeitos às sanções disciplinares previstas no Regulamento Disciplinar do Estudante da UFMS.<\/p>\n<p>§2º Os Professores e Técnico-Administrativos do Quadro da UFMS estarão sujeitos às sanções disciplinares previstas na Lei nº 8.112, de 11 de dezembro de 1990.<\/p>\n<p>§3º Os demais usuários, não descritos nos §§1º e 2º do art. 36, desta Resolução, estarão sujeitos às sanções nas esferas civil e penal.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO IX<\/strong><br \/>\n<strong>DA DECLARAÇÃO NADA CONSTA<\/strong><\/p>\n<p>Art. 37. Será obrigatória a Declaração Nada Consta para constatação ou ausência de débito emitido pelas Bibliotecas, a toda comunidade vinculada à UFMS.<\/p>\n<p>Art. 38. A Declaração Nada Consta deverá ser solicitada quando houver:<br \/>\nI – transferência externa;<br \/>\nII – expedição de Certificado de Especialização;<br \/>\nIII – expedição de Diploma de Graduação, Mestrado ou Doutorado;<br \/>\nIV – aposentadoria;<br \/>\nV – redistribuição, cessão, permuta, remanejamento ou remoção para outros órgãos da administração pública;<br \/>\nVI – vacância;<br \/>\nVII – desistência de curso; e<br \/>\nVIII – perda do vínculo do usuário com a entidade conveniada.<\/p>\n<p>§1° A Declaração Nada Consta será gerada mediante demanda do setor responsável pelo serviço solicitado.<\/p>\n<p>§2° A Declaração Nada Consta somente será emitida após a regularização de todas as pendências com o Sistema de Biblioteca da UFMS.<\/p>\n<p>§3° Ao solicitar a Declaração Nada Consta os usuários serão afastados no sistema informatizado de gerenciamento integrado do acervo bibliográfico utilizado pelo Sistema de Bibliotecas e terão os direitos de empréstimo encerrados.<\/p>\n<p>§4° Será realizado o bloqueio do usuário que solicitar o trancamento de matrícula no Sistema informatizado de gerenciamento integrado do acervo bibliográfico, independentemente de solicitação de Declaração Nada Consta, tornando indisponíveis os serviços listados no art. 9º que não sejam disponibilizados à comunidade externa, ocasionando o vencimento antecipado dos materiais em sua posse, podendo ser emitida notificação para devolução.<\/p>\n<p>§5° Nos processos de aposentadoria será emitida Declaração Nada Consta, mas a renovação dos materiais pendentes dependerá de solicitação de atualização de dados cadastrais à Biblioteca, devendo, anualmente, atualizar seus dados de contato, sob pena de bloqueio do cadastro.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO X<\/strong><br \/>\n<strong>DO GUARDA-VOLUMES E OBJETOS PESSOAIS<\/strong><\/p>\n<p>Art. 39. O uso do guarda-volumes é exclusivo durante a permanência do usuário nas dependências da Biblioteca.<br \/>\nParágrafo único. A Biblioteca não se responsabilizará pelo material deixado no guarda-volumes bem como por objetos e documentos pessoais esquecidos, danificados ou furtados em suas dependências.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO XI<\/strong><br \/>\n<strong>DOS DIREITOS, DEVERES E PROIBIÇÕES DO USUÁRIO DO SIBI<\/strong><\/p>\n<p>Art. 40. É direito do usuário respeitadas as disposições previstas nesta Resolução:<br \/>\nI – o livre acesso ao acervo das Bibliotecas da UFMS;<br \/>\nII – o empréstimo de materiais quando habilitado;<br \/>\nIII – a assistência pelos servidores das Bibliotecas;<br \/>\nIV – o uso de cabines individuais, mesas e salas de estudos em grupo, quando disponíveis;<br \/>\nV – acesso ao catálogo coletivo automatizado para pesquisas ao acervo das Bibliotecas da UFMS;<br \/>\nVI – a orientação quanto à normalização de documentos;<br \/>\nVII – o acesso às bases de dados fornecidas pela Instituição;<br \/>\nVIII – o acesso às informações de novas aquisições de materiais; e<br \/>\nIX – o acesso aos livros eletrônicos por meio de login e senha.<\/p>\n<p>Art. 41. É dever e responsabilidade do usuário:<br \/>\nI – obedecer ao estabelecido nesta Resolução;<br \/>\nII – zelar pelo material bibliográfico e\/ou audiovisual colocado à sua disposição, seja para consulta local ou empréstimo;<br \/>\nIII – zelar pelos bens patrimoniais das Bibliotecas da UFMS;<br \/>\nIV – acatar com respeito às instruções dos servidores das Bibliotecas da UFMS quanto às normas existentes;<br \/>\nV – respeitar os usuários presentes no recinto;<br \/>\nVI – respeitar o horário de funcionamento e atendimento das Bibliotecas da UFMS;<br \/>\nVII – utilizar-se de cabines individuais, mesas e salas de estudos em grupo, quando disponíveis, somente para fins acadêmicos;<br \/>\nVIII – responsabilizar-se pela reposição de materiais extraviados ou danificados em sua posse;<br \/>\nIX – guardar todos os comprovantes quando fornecidos pelas Bibliotecas da UFMS;<br \/>\nX – manter atualizado seu cadastro de dados pessoais;<br \/>\nXI – manter sob sua responsabilidade a guarda, a conservação e a integridade do material que lhe foi emprestado, procedendo sua devolução na data estabelecida;<br \/>\nXII – regularizar as pendências com as Bibliotecas da UFMS;<br \/>\nXIII – atender aos pedidos de comparecimento às Bibliotecas da UFMS, quando solicitado;<br \/>\nXIV – usar o tom de voz adequado ao ambiente de estudo e\/ou manter o silêncio nas dependências das Bibliotecas;<br \/>\nXV – contribuir com a conservação e a limpeza da Biblioteca;<br \/>\nXVI – não cometer atos de indisciplina que comprometam o funcionamento das Bibliotecas da UFMS; e<br \/>\nXVII – manter aparelhos celulares ou similares desligados ou em modo silencioso.<\/p>\n<p>Art. 42. Nas dependências das Bibliotecas da UFMS é proibido ao usuário:<br \/>\nI – usar objetos ou equipamentos que venham perturbar o silêncio e a ordem;<br \/>\nII – consumir e\/ou entrar com comidas e bebidas (exceto água em recipiente fechado);<br \/>\nIII – entrar sem camiseta ou em trajes de banho;<br \/>\nIV – entrar portando animais, exceto cães-guia;<br \/>\nV – entrar com bolsas, mochilas, fichários, pastas e similares cujo modelo seja fechado, impedindo a visualização do conteúdo, independentemente do tamanho, sendo que esses devem ser armazenados nos guarda-volumes;<br \/>\nVI – entrar portando produtos e objetos que acarretem perigo ao recinto da Biblioteca e seus usuários;<br \/>\nVII – fumar;<br \/>\nVIII – falar alto no uso do aparelho celular ou similares; e<br \/>\nIX – ministrar aulas curriculares, particulares ou praticar reuniões de caráter não-curricular, salvo com autorização do responsável pela Biblioteca.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO XII<\/strong><br \/>\n<strong>DA FORMAÇÃO DO ACERVO<\/strong><\/p>\n<p>Art. 43. A Diretoria de Bibliotecas deverá adquirir materiais bibliográficos e\/ou audiovisuais para atender as atividades de ensino, pesquisa, extensão, empreendedorismo e inovação de acordo com os recursos orçamentários recebidos a cada ano.<\/p>\n<p>Art. 44. As sugestões de aquisição poderão ser feitas pelos professores, usuários e bibliotecários do Sibi\/UFMS, apreciadas pelos membros da Comissão de Apoio a Desenvolvimento de Coleções.<\/p>\n<p>Art. 45. A política de desenvolvimento de coleções do Sistema de Bibliotecas tem como objetivos:<br \/>\nI – permitir o crescimento do acervo coerente com as áreas de atuação dos Câmpus;<br \/>\nII – disciplinar o processo de seleção, tanto em quantidade como em qualidade, de acordo com os cursos oferecidos pela Instituição;<br \/>\nIII – atualizar permanentemente o acervo, permitindo o crescimento e o equilíbrio nas áreas de atuação nos Câmpus;<br \/>\nIV – estabelecer prioridades de aquisição de materiais;<br \/>\nV – traçar metas para a avaliação, desbaste e\/ou descarte do acervo; e<br \/>\nVI – estabelecer padrão único de formação de acervo para as Bibliotecas do Sistema.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO XIII<\/strong><br \/>\n<strong>DA SELEÇÃO E DOAÇÃO DE MATERIAIS<\/strong><\/p>\n<p>Seção I<br \/>\nDa Seleção<\/p>\n<p>Art. 46. A incorporação de materiais bibliográficos e\/ou audiovisuais ao acervo do Sistema de Bibliotecas deverá seguir os seguintes critérios:<br \/>\nI – adequação dos materiais aos objetivos e programas educacionais da Instituição;<br \/>\nII – exigência no Projeto Pedagógico de Curso (PPC);<br \/>\nIII – parecer do professor da área;<br \/>\nIV – estado de conservação da coleção (sem contaminação por fungos,<br \/>\nmateriais sem rasuras, materiais sem riscos, molhados, sujos, amassados, com folhas e\/ou capítulos arrancados e outros);<br \/>\nV – atualidade dos materiais;<br \/>\nVI – idioma;<br \/>\nVII – autoridade do autor;<br \/>\nVIII – número de usuários potenciais; e<br \/>\nIX – periodicidade regular e continuada quando da seleção de periódicos inexistentes no acervo, assim como seu conceito dentro de sua área de abrangência.<\/p>\n<p>Art. 47. Para garantir a fluidez do processo de seleção do acervo bibliográfico recomenda-se observar:<br \/>\nI – a atualização periódica das sugestões de aquisição;<br \/>\nII – a necessidade de bibliografias dos cursos de graduação e de pós-graduação<br \/>\nem fase de implantação ou reconhecimento, e renovação de reconhecimento;<br \/>\nIII – a aquisição total e em quantidade suficiente das bibliografias presentes no Projeto Pedagógico do Curso (PPC), seguindo as orientações do Inep\/MEC;<br \/>\nIV – a necessidade da aquisição de livros eletrônicos e bases de dados que complementem o plano pedagógico e de ensino das disciplinas dos cursos de graduação e pós-graduação;<br \/>\nV – o uso de periódicos científicos a fim de comprovar a real necessidade de renovação e\/ou cancelamento de assinaturas, assim como aquisição de novos títulos; e<br \/>\nVI – a necessidade de consulta prévia ao catálogo do acervo para a verificação da existência na Biblioteca do item solicitado, a fim de evitar duplicações desnecessárias.<\/p>\n<p>Art. 48. O Sibi\/UFMS poderá adquirir materiais bibliográficos e\/ou audiovisuais por meio das seguintes modalidades: licitação, doação ou permuta.<\/p>\n<p>§1° A fim de garantir a atualidade do acervo, somente serão incorporados a este recursos sonoros e de vídeos originais e recursos de mídia contemporâneos.<\/p>\n<p>§2° A inclusão de outros suportes\/formatos de materiais bibliográficos e\/ou audiovisuais serão analisados pelas Bibliotecas conforme interesse da instituição.<\/p>\n<p>Art. 49. As monografias de cursos de graduação e de especialização, teses e dissertações, bem como anais de eventos da UFMS serão incorporados apenas ao acervo eletrônico da UFMS, por meio do Repositório Institucional.<\/p>\n<p>Parágrafo único. Anais de eventos realizados na UFMS e\/ou em outras instituições publicados exclusivamente em formato impresso poderão ser incorporados ao acervo físico.<\/p>\n<p>Art. 50. O Sibi\/UFMS deverá avaliar seu acervo utilizando métodos quantitativos e qualitativos, de forma a oferecer subsídios para o crescimento equilibrado das coleções.<\/p>\n<p>&nbsp;<\/p>\n<p>Seção II<br \/>\nDa Doação<\/p>\n<p>Art. 51. Além dos critérios para seleção de materiais bibliográficos e\/ou audiovisuais, serão observados os seguintes aspectos:<br \/>\nI – não serão aceitos materiais em suportes obsoletos para os quais a Biblioteca não possua equipamento para acessar seu conteúdo;<br \/>\nII – não serão aceitos materiais publicados há mais de cinco anos cujo conteúdo esteja desatualizado e não possua valor histórico; e<br \/>\nIII – não serão aceitos periódicos com falhas na coleção, somente em caso de valor histórico e\/ou científico.<\/p>\n<p>§1° Não serão aceitas cópias de materiais bibliográficos, conforme art. 29 da Lei de Direito Autoral nº 9.610, de 19 de fevereiro de 1998.<\/p>\n<p>§2° Os materiais bibliográficos que tenham valor histórico e\/ou científico a que se referem o inciso II deste artigo deverão ser comprovados por meio de parecer de especialistas.<\/p>\n<p>Art. 52. Todo material adquirido via doação deverá ser recebido seguindo as normativas institucionais e por meio dos sistemas destinados ao recebimento de doações na UFMS.<\/p>\n<p>§1° As doações de instituições particulares e pessoas físicas que não forem recebidas respeitando as normativas institucionais e por meio dos sistemas destinados ao recebimento de doações na UFMS não serão aceitas ou incorporadas ao acervo.<\/p>\n<p>§2° A Biblioteca se reserva ao direito de dispor sobre os materiais doados descritos no §1° deste artigo da maneira como julgar necessário.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO XIV<\/strong><br \/>\n<strong>DO PATRIMÔNIO<\/strong><\/p>\n<p>Art. 53. A Biblioteca Central será a responsável por receber os materiais adquiridos e redistribuí-los às Bibliotecas do Sistema.<\/p>\n<p>Art. 54. Todo material tombado receberá um número distinto de patrimônio, independentemente da modalidade de aquisição.<\/p>\n<p>Art. 55. Será de responsabilidade das Bibliotecas do Sibi\/UFMS realizar o controle patrimonial do acervo físico e digital.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO XV<\/strong><br \/>\n<strong>DA DEPRECIAÇÃO DOS MATERIAIS<\/strong><\/p>\n<p>Art. 56. O Sistema de Gestão Patrimonial realizará a avaliação da depreciação de todo o acervo das Bibliotecas da UFMS.<\/p>\n<p>§1° Será facultativa a retirada do acervo ativo do material bibliográfico e\/ou audiovisual já depreciado ao menor valor.<\/p>\n<p>§2° Caso o material depreciado ao menor valor permaneça no acervo ativo, seu valor financeiro deverá ser reavaliado.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPITULO XVI<\/strong><br \/>\n<strong>DOS CRITÉRIOS PARA DESBASTE E DESCARTE DOS MATERIAIS<\/strong><\/p>\n<p>Art. 57. Antes do descarte, e a preceito das Bibliotecas, os materiais bibliográficos e\/ou audiovisuais poderão ser encaminhados para desbaste, com critérios a saber:<br \/>\nI – apresentarem o menor valor de depreciação no Sistema de Gestão Patrimonial;<br \/>\nII – apresentarem desgaste de funcionamento ou uso;<br \/>\nIII – apresentarem danos ocasionados pela ação do tempo;<br \/>\nIV – apresentarem inadequação ao conteúdo dos cursos;<br \/>\nV – apresentarem desatualizações e que forem substituídos por edições mais recentes;<br \/>\nVI – não forem utilizados para empréstimos e consulta local nos últimos três anos, desde que não tenham sido adquiridos nos últimos cinco anos;<br \/>\nVII – forem obras com excesso de duplicatas; ou<br \/>\nVIII – apresentarem estado inservível de conservação da coleção (contaminação por fungos, materiais rasurados, riscados, molhados, sujos, amassados, com folhas e\/ou capítulos arrancados e outros).<\/p>\n<p>§1° Será de responsabilidade do Sibi\/UFMS e dos gestores de cada Unidade dispor de local adequado para a realização do desbaste.<\/p>\n<p>§2° Os materiais desbastados deverão ficar seguros e organizados para uma eventual demanda e estatística de uso.<br \/>\n§3° Os materiais bibliográficos danificados serão enviados para avaliação da viabilidade de sua recuperação.<\/p>\n<p>Art. 58. Os critérios para descarte são os mesmos mencionados no art. 57, desta Resolução.<\/p>\n<p>Parágrafo único. Os materiais bibliográficos e\/ou audiovisuais a serem descartados serão listados junto aos seus patrimônios, descaracterizados e direcionados para seu desfazimento.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPITULO XVII<\/strong><br \/>\n<strong>DA REPOSIÇÃO DOS MATERIAIS<\/strong><\/p>\n<p>Art. 59. O material bibliográfico e\/ou audiovisual extraviado ou danificado deverá ser reposto, por outro idêntico, da mesma edição ou edição mais atualizada, ou ainda, poderá ser compensado financeiramente.<\/p>\n<p>Parágrafo único. Todo material bibliográfico a ser reposto passará por análise das Bibliotecas da UFMS e o usuário deverá preencher o Termo de Reposição ou Compensação Financeira de Materiais Bibliográficos e\/ou Audiovisuais.<\/p>\n<p>Art. 60. Caso o material bibliográfico e\/ou audiovisual a ser reposto esteja comprovadamente esgotado, será aceita a reposição de outro material, indicado por representante da Codec\/UFMS da área, levando em consideração:<br \/>\nI – material novo ou usado, sem contaminação por fungos, materiais rasurados, riscados, molhados, sujos, amassados, com folhas e\/ou capítulos arrancados e outros;<br \/>\nII – mesma área de conhecimento e com mesmo valor de mercado;<br \/>\nIII – adequação do material aos objetivos e programas educacionais da Instituição;<br \/>\nIV – atualidade do material;<br \/>\nV – idioma;<br \/>\nVI – autoridade do autor; e<br \/>\nVII – número de usuários potenciais.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center\"><strong>CAPÍTULO XVIII<\/strong><br \/>\n<strong>DISPOSIÇÕES FINAIS<\/strong><\/p>\n<p>Art. 61. As Bibliotecas não disponibilizarão serviço de reprodução de materiais bibliográficos e\/ou audiovisuais, obedecendo ao estabelecido na alínea “d” do inciso I do art. 46 da Lei nº 9.610, de 19 de fevereiro de 1998, que dispõe sobre os direitos autorais, destacando que não constitui ofensa aos direitos autorais a reprodução de obras literárias, artísticas ou científicas, para uso exclusivo de deficientes visuais, sempre que a reprodução, sem fins comerciais, seja realizada mediante o Sistema Braille ou outro procedimento em qualquer suporte para esses destinatários.<\/p>\n<p>Art. 62. Os casos omissos serão resolvidos pela Pró-Reitoria de Graduação.<\/p>\n<p>Art. 63. Fica revogada a Resolução nº 146, de 28 de dezembro de 2018.<\/p>\n<p>Art. 64. Esta Resolução entra em vigor em 1º de setembro de 2021.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: right\">MARCELO AUGUSTO SANTOS TURINE.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>RESOLUÇÃO Nº 183-CD\/UFMS, DE 20 DE AGOSTO DE 2021 Aprova as normas e os procedimentos de funcionamento do Sistema de Bibliotecas no âmbito da Fundação Universidade Federal de Mato Grosso do Sul. O PRESIDENTE DO CONSELHO DIRETOR da Fundação Universidade Federal de Mato Grosso do Sul, no uso de suas atribuições legais, em atendimento ao [&hellip;]<\/p>\n","protected":false},"author":3503,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"ngg_post_thumbnail":0},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v20.12 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Normas e procedimentos de funcionamento do Sibi\/UFMS - CPTL<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/\" \/>\n<meta property=\"og:locale\" content=\"pt_BR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Normas e procedimentos de funcionamento do Sibi\/UFMS - CPTL\" \/>\n<meta property=\"og:description\" content=\"RESOLUÇÃO Nº 183-CD\/UFMS, DE 20 DE AGOSTO DE 2021 Aprova as normas e os procedimentos de funcionamento do Sistema de Bibliotecas no âmbito da Fundação Universidade Federal de Mato Grosso do Sul. O PRESIDENTE DO CONSELHO DIRETOR da Fundação Universidade Federal de Mato Grosso do Sul, no uso de suas atribuições legais, em atendimento ao [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/\" \/>\n<meta property=\"og:site_name\" content=\"CPTL\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-03T16:57:38+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. tempo de leitura\" \/>\n\t<meta name=\"twitter:data1\" content=\"24 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/\",\"url\":\"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/\",\"name\":\"Normas e procedimentos de funcionamento do Sibi\/UFMS - CPTL\",\"isPartOf\":{\"@id\":\"https:\/\/cptl.ufms.br\/#website\"},\"datePublished\":\"2016-02-04T13:39:01+00:00\",\"dateModified\":\"2021-09-03T16:57:38+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/#breadcrumb\"},\"inLanguage\":\"pt-BR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Início\",\"item\":\"https:\/\/cptl.ufms.br\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Normas e procedimentos de funcionamento do Sibi\/UFMS\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/cptl.ufms.br\/#website\",\"url\":\"https:\/\/cptl.ufms.br\/\",\"name\":\"CPTL\",\"description\":\"Campus de Três Lagoas\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/cptl.ufms.br\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-BR\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Normas e procedimentos de funcionamento do Sibi\/UFMS - CPTL","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/","og_locale":"pt_BR","og_type":"article","og_title":"Normas e procedimentos de funcionamento do Sibi\/UFMS - CPTL","og_description":"RESOLUÇÃO Nº 183-CD\/UFMS, DE 20 DE AGOSTO DE 2021 Aprova as normas e os procedimentos de funcionamento do Sistema de Bibliotecas no âmbito da Fundação Universidade Federal de Mato Grosso do Sul. O PRESIDENTE DO CONSELHO DIRETOR da Fundação Universidade Federal de Mato Grosso do Sul, no uso de suas atribuições legais, em atendimento ao [&hellip;]","og_url":"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/","og_site_name":"CPTL","article_modified_time":"2021-09-03T16:57:38+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. tempo de leitura":"24 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/","url":"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/","name":"Normas e procedimentos de funcionamento do Sibi\/UFMS - CPTL","isPartOf":{"@id":"https:\/\/cptl.ufms.br\/#website"},"datePublished":"2016-02-04T13:39:01+00:00","dateModified":"2021-09-03T16:57:38+00:00","breadcrumb":{"@id":"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/#breadcrumb"},"inLanguage":"pt-BR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/cptl.ufms.br\/normas-e-procedimentos\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/cptl.ufms.br\/normas-e-procedimentos\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Início","item":"https:\/\/cptl.ufms.br\/"},{"@type":"ListItem","position":2,"name":"Normas e procedimentos de funcionamento do Sibi\/UFMS"}]},{"@type":"WebSite","@id":"https:\/\/cptl.ufms.br\/#website","url":"https:\/\/cptl.ufms.br\/","name":"CPTL","description":"Campus de Três Lagoas","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/cptl.ufms.br\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-BR"}]}},"_links":{"self":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/pages\/833"}],"collection":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/users\/3503"}],"replies":[{"embeddable":true,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/comments?post=833"}],"version-history":[{"count":8,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/pages\/833\/revisions"}],"predecessor-version":[{"id":11221,"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/pages\/833\/revisions\/11221"}],"wp:attachment":[{"href":"https:\/\/cptl.ufms.br\/wp-json\/wp\/v2\/media?parent=833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}